<unk>	0
▁.	-3.02277
▁,	-3.26759
е	-4.05451
а	-4.27578
▁в	-4.34604
с	-4.35893
▁с	-4.40821
▁на	-4.42776
▁?	-4.4548
и	-4.483
у	-4.52325
м	-4.5548
й	-4.60319
т	-4.62189
л	-4.62617
н	-4.63442
▁	-4.67797
р	-4.76287
к	-4.77223
д	-4.78323
▁и	-4.86454
▁по	-4.88389
я	-4.91184
в	-4.95633
ли	-4.97903
▁не	-5.1019
на	-5.11094
ла	-5.14938
з	-5.19631
▁у	-5.2068
ра	-5.20706
ка	-5.23121
о	-5.2562
х	-5.33844
ль	-5.41945
ни	-5.43564
ло	-5.50133
ю	-5.50998
ть	-5.53918
▁С	-5.55166
но	-5.57862
п	-5.59907
▁за	-5.60153
▁к	-5.60313
ш	-5.62237
г	-5.63555
ч	-5.63851
та	-5.6416
ва	-5.64383
ки	-5.65331
ро	-5.66094
ы	-5.66249
ле	-5.67016
ри	-5.69809
▁мне	-5.72092
ж	-5.7323
▁о	-5.73407
▁А	-5.74705
ре	-5.77006
б	-5.77798
ов	-5.80844
ст	-5.82221
не	-5.82977
го	-5.83315
ко	-5.84796
да	-5.8523
ти	-5.86403
▁У	-5.87013
▁В	-5.87115
▁Включи	-5.91128
ом	-5.93729
▁что	-5.94528
▁тебя	-5.95698
ет	-5.96363
▁про	-5.98172
то	-5.98738
▁я	-6.0112
ой	-6.03918
во	-6.04846
ь	-6.06298
▁фильм	-6.0747
те	-6.08167
ви	-6.09518
▁от	-6.11886
ая	-6.11949
▁при	-6.15147
ку	-6.16675
▁И	-6.1764
▁смотрешке	-6.17698
чи	-6.17936
▁а	-6.18496
ве	-6.19063
ча	-6.19656
▁Джой	-6.19659
э	-6.20183
▁как	-6.20476
▁Тв	-6.20957
▁Афина	-6.22597
ди	-6.23803
▁д	-6.2443
ем	-6.25068
▁Сбер	-6.25201
ф	-6.25363
ми	-6.25485
ей	-6.26547
ру	-6.28168
▁до	-6.28822
▁ли	-6.29806
ый	-6.30473
▁сезон	-6.3073
до	-6.31664
▁вы	-6.32008
че	-6.33328
ан	-6.33566
▁со	-6.34468
▁По	-6.34974
-	-6.35602
▁ко	-6.36579
га	-6.36687
▁есть	-6.3754
ер	-6.37692
▁мо	-6.37965
ля	-6.38259
▁г	-6.38414
он	-6.397
▁Салют	-6.39917
ный	-6.42189
ен	-6.42768
▁это	-6.44166
▁п	-6.44816
▁О	-6.44867
па	-6.45369
▁Я	-6.46762
▁Д	-6.48359
ого	-6.49103
▁На	-6.50198
де	-6.50623
бо	-6.51694
▁П	-6.51742
▁об	-6.52377
ин	-6.54372
▁все	-6.54606
жи	-6.55403
мо	-6.56102
▁з	-6.56217
▁К	-6.56372
ше	-6.57255
тор	-6.58084
ну	-6.5876
ня	-6.59456
▁ты	-6.60524
ши	-6.60936
▁то	-6.61122
▁из	-6.62594
▁ма	-6.63024
ны	-6.63409
за	-6.63666
ты	-6.64252
по	-6.64335
▁но	-6.6442
▁сериал	-6.64853
ные	-6.65142
▁Покажи	-6.65225
▁ка	-6.66303
▁один	-6.67041
ся	-6.67054
ить	-6.68463
ца	-6.68582
▁канал	-6.6932
▁два	-6.70193
ной	-6.70324
▁во	-6.71031
ск	-6.71807
сто	-6.72091
ги	-6.72097
би	-6.72829
▁под	-6.73472
ту	-6.74331
лю	-6.75216
▁так	-6.75421
вер	-6.76062
▁ре	-6.76122
▁Как	-6.77181
▁Ф	-6.79011
ная	-6.79174
▁двадцать	-6.7949
▁три	-6.80033
▁де	-6.80102
це	-6.80384
▁серия	-6.81161
жа	-6.81278
лу	-6.81598
сти	-6.8226
▁четыре	-6.8257
▁он	-6.83297
▁Ма	-6.8351
му	-6.83705
ую	-6.8379
▁раз	-6.84474
ор	-6.84613
ев	-6.86072
▁ме	-6.86477
▁б	-6.87167
об	-6.88282
щи	-6.88332
им	-6.88431
▁меня	-6.89517
▁пять	-6.89567
ник	-6.89587
сь	-6.89754
мен	-6.90909
же	-6.91438
ал	-6.92011
ба	-6.92482
ил	-6.93435
▁Найди	-6.95365
▁будет	-6.95953
ать	-6.96025
ств	-6.96179
▁Ты	-6.9625
▁ф	-6.96615
▁пере	-6.96778
ит	-6.96814
пи	-6.98855
▁Ко	-6.98875
ста	-6.99407
▁Г	-6.99523
си	-6.99782
лы	-7.00418
от	-7.01819
▁сто	-7.01839
ар	-7.0185
ков	-7.02498
лов	-7.02896
ду	-7.03657
▁Но	-7.03982
са	-7.04052
▁же	-7.04281
▁бы	-7.04496
жд	-7.06188
▁его	-7.07124
ще	-7.07267
ед	-7.07784
▁Хочу	-7.07826
ров	-7.08015
▁кино	-7.08771
со	-7.09075
▁ш	-7.09585
нов	-7.09634
▁часть	-7.09669
▁Не	-7.09701
▁Да	-7.10135
ры	-7.10254
▁па	-7.1026
▁бо	-7.10922
▁ро	-7.11074
ке	-7.11115
бе	-7.1146
▁э	-7.11465
ется	-7.11572
вы	-7.11886
ход	-7.12062
пу	-7.12146
ят	-7.12503
ц	-7.13169
тер	-7.13658
ша	-7.14123
▁т	-7.14125
ский	-7.14557
▁семь	-7.14565
кс	-7.1459
▁Поставь	-7.15
▁Э	-7.15574
▁Т	-7.15654
ок	-7.18359
▁пожалуйста	-7.18784
▁да	-7.19118
▁восемь	-7.19188
ха	-7.19505
▁Манчестер	-7.19541
▁ни	-7.20545
▁тридцать	-7.2074
▁Мо	-7.21659
ци	-7.22585
нь	-7.23222
▁для	-7.23715
ним	-7.25233
ного	-7.25834
ения	-7.25855
их	-7.26208
▁Сколько	-7.26384
▁шесть	-7.26728
▁Ка	-7.27372
ение	-7.27752
щ	-7.28775
ое	-7.28812
▁Можешь	-7.2886
фи	-7.2899
ком	-7.29426
▁Ш	-7.29491
▁х	-7.29969
▁те	-7.30176
ия	-7.30494
ешь	-7.31314
ное	-7.31469
ова	-7.31692
▁Он	-7.31783
▁ба	-7.31967
нт	-7.32081
▁За	-7.32497
ска	-7.32631
▁Фильм	-7.32737
▁хо	-7.34084
мер	-7.34249
▁телеканал	-7.3425
▁девять	-7.34413
ге	-7.34517
▁дом	-7.34701
▁посмотреть	-7.34799
▁ди	-7.36276
тра	-7.36591
▁эпизод	-7.36831
ных	-7.36871
▁Ну	-7.37456
зи	-7.3807
▁ми	-7.38217
ел	-7.38488
▁Та	-7.38791
▁Что	-7.39326
ец	-7.39855
▁пятьдесят	-7.40535
▁Б	-7.40664
▁включи	-7.41133
▁отеле	-7.42102
▁З	-7.42118
ович	-7.42312
ния	-7.425
▁номер	-7.42632
▁найти	-7.42911
▁Л	-7.43236
▁м	-7.43747
ство	-7.43841
▁включить	-7.44125
том	-7.4437
ют	-7.45018
пе	-7.45365
▁сезона	-7.45383
▁люб	-7.45398
▁Р	-7.46
став	-7.46424
▁Закажи	-7.46446
▁рас	-7.46699
▁где	-7.4671
лась	-7.46757
▁передачу	-7.47117
▁Во	-7.47222
▁против	-7.4791
ах	-7.4854
лен	-7.48894
▁друг	-7.49202
▁ру	-7.49531
ик	-7.50082
▁Бо	-7.51344
▁Открой	-7.52046
▁ле	-7.52213
ина	-7.52216
▁Е	-7.5236
▁Ро	-7.52696
▁рублей	-7.53157
ами	-7.54614
енно	-7.54839
▁ноль	-7.5514
пер	-7.56574
▁мы	-7.56633
▁ста	-7.56756
▁До	-7.571
▁еще	-7.57272
▁Ми	-7.57576
▁карт	-7.577
▁Ле	-7.57748
▁Алиса	-7.58364
▁фильмы	-7.58462
гу	-7.58512
гра	-7.59277
▁Ку	-7.59302
▁сорок	-7.59808
▁пре	-7.59941
▁пе	-7.60429
бр	-7.61083
▁было	-7.61249
ью	-7.61548
ным	-7.61949
▁Бе	-7.62076
▁две	-7.62454
чно	-7.62505
▁ту	-7.62616
▁Са	-7.62638
▁она	-7.62817
ды	-7.63074
ень	-7.63844
ран	-7.64015
зы	-7.64134
дел	-7.64166
▁Ба	-7.64328
нд	-7.64621
из	-7.6483
рь	-7.65373
ут	-7.65467
▁Па	-7.65607
▁вид	-7.65813
ман	-7.65971
▁Включай	-7.6626
▁сам	-7.66789
▁му	-7.67694
лись	-7.67927
аль	-7.6831
▁был	-7.68777
мы	-7.69479
▁Ра	-7.697
лось	-7.69924
бы	-7.70133
▁кон	-7.71009
▁пред	-7.71086
▁Те	-7.71113
сп	-7.71299
▁сказал	-7.71319
сть	-7.71365
▁че	-7.71679
тель	-7.7221
ская	-7.72267
▁Х	-7.72456
ума	-7.7254
▁Мар	-7.72544
говор	-7.72547
▁бу	-7.72547
▁смотреть	-7.72843
▁Про	-7.72945
▁ти	-7.72951
▁шестьдесят	-7.73141
▁хочу	-7.73364
ился	-7.73374
ание	-7.73951
вать	-7.74025
▁ее	-7.74118
▁Го	-7.74152
вод	-7.74496
пра	-7.74614
уп	-7.74884
▁ж	-7.75196
▁ком	-7.75503
▁сейчас	-7.75504
тов	-7.75799
▁телефон	-7.75805
▁Это	-7.75866
▁можешь	-7.76813
▁Есть	-7.77016
▁можно	-7.77067
▁та	-7.77093
▁показать	-7.77422
ную	-7.77855
жен	-7.77916
▁тре	-7.78081
▁Де	-7.78154
▁сер	-7.78254
▁Ан	-7.78449
▁когда	-7.78496
▁Сити	-7.78522
ите	-7.79114
кой	-7.79401
ался	-7.79511
ном	-7.79764
род	-7.80032
▁Александр	-7.802
овой	-7.80286
▁То	-7.80786
ские	-7.80971
▁семьдесят	-7.81076
▁телевизоре	-7.81234
▁валют	-7.82
▁сколько	-7.82127
бу	-7.82272
▁триста	-7.82398
бер	-7.82876
▁знаешь	-7.82931
стро	-7.83326
ых	-7.83542
▁Ю	-7.83671
▁Че	-7.84068
▁без	-7.84556
ья	-7.85963
▁какой	-7.86114
▁М	-7.8622
нул	-7.86329
цы	-7.8653
▁чем	-7.86707
сси	-7.87388
▁Со	-7.87529
шка	-7.87779
▁пи	-7.87948
ских	-7.88041
▁жанре	-7.88209
▁пят	-7.88225
▁Ме	-7.88365
▁девяносто	-7.88521
▁восемьдесят	-7.88784
▁только	-7.89246
вал	-7.89504
▁первый	-7.89537
▁человек	-7.89842
ний	-7.90315
▁Ч	-7.90422
▁оста	-7.9046
кры	-7.91491
пис	-7.91517
чу	-7.92203
▁уже	-7.92224
▁час	-7.92633
▁тысячи	-7.92861
▁ос	-7.92894
▁дела	-7.93295
аться	-7.93676
про	-7.94019
льно	-7.94065
▁найдется	-7.94172
▁Ха	-7.94422
ской	-7.94608
▁там	-7.94838
пол	-7.95503
▁От	-7.95658
ться	-7.95789
смотр	-7.9616
▁сегодня	-7.96378
▁кор	-7.96429
▁между	-7.96479
сы	-7.96738
стра	-7.96999
ции	-7.97048
▁если	-7.97137
стер	-7.97155
▁или	-7.9752
▁тв	-7.97734
▁Юнайтед	-7.98029
▁Ж	-7.98116
▁двести	-7.98205
▁боль	-7.98399
▁себя	-7.98724
раз	-7.9904
ция	-7.99425
ща	-7.99582
▁Ди	-7.9962
▁деньги	-8.00497
▁Ли	-8.00719
▁Хо	-8.0087
три	-8.01525
▁им	-8.0179
ическ	-8.0195
▁воз	-8.02108
▁Кино	-8.02341
▁чтобы	-8.02423
тро	-8.02466
▁какие	-8.02536
▁банк	-8.02771
▁Иван	-8.03173
▁Какие	-8.03247
нова	-8.03269
▁кто	-8.033
ые	-8.03472
▁Га	-8.03498
▁Вы	-8.03628
▁тебе	-8.0367
ишь	-8.03742
лет	-8.03912
чь	-8.04371
тельно	-8.04645
▁жив	-8.05334
дер	-8.05347
▁Запусти	-8.05915
▁время	-8.06264
зов	-8.06464
▁Давай	-8.06661
▁после	-8.07301
ности	-8.07737
▁бра	-8.08213
▁Ти	-8.08234
▁игра	-8.08759
ъ	-8.08921
▁Мне	-8.09082
кон	-8.09376
фор	-8.09388
ность	-8.09458
▁При	-8.09547
▁очень	-8.0967
▁Ре	-8.09711
▁Ни	-8.09917
▁Апл	-8.09958
ится	-8.10004
▁свое	-8.10012
▁десять	-8.10296
▁гол	-8.10381
▁девятьсот	-8.10394
▁мир	-8.10485
▁вот	-8.10487
▁Му	-8.1096
▁ла	-8.11859
▁прав	-8.13091
жу	-8.13176
▁Гарри	-8.13253
евич	-8.13513
▁день	-8.13668
инг	-8.14083
▁Ки	-8.14606
▁такое	-8.14961
▁пятьсот	-8.15962
▁они	-8.15997
▁просто	-8.16032
▁ну	-8.16108
▁хорош	-8.16163
▁могу	-8.16756
вая	-8.17162
▁счет	-8.17715
▁Ев	-8.18091
▁город	-8.18734
▁матча	-8.18781
▁Три	-8.19122
шел	-8.19333
▁Пере	-8.19702
▁Окко	-8.20125
ского	-8.2023
▁найди	-8.20354
▁пер	-8.20362
шки	-8.20393
▁крас	-8.20408
▁полу	-8.2059
▁Ла	-8.20899
▁минут	-8.20916
▁лучш	-8.21408
▁килограмм	-8.22224
▁тысяч	-8.22482
▁год	-8.22968
▁этом	-8.23
▁Все	-8.23093
▁баланс	-8.23473
▁стоит	-8.23569
▁ему	-8.2377
▁матч	-8.23956
▁него	-8.24028
▁Сезон	-8.24047
▁каталог	-8.24143
▁карте	-8.24171
▁фунт	-8.24297
▁какая	-8.24345
▁Челси	-8.24401
▁Гр	-8.2443
▁видео	-8.24585
вести	-8.24791
▁тем	-8.25198
▁чер	-8.2539
▁Джо	-8.254
▁чи	-8.25436
▁стран	-8.25462
▁пар	-8.2566
▁Поищи	-8.25846
▁бес	-8.2591
▁нужно	-8.26232
▁Найти	-8.26443
ложи	-8.2687
итель	-8.26978
▁Ру	-8.27222
▁Владимир	-8.27232
▁Сериал	-8.27334
▁курс	-8.278
▁мой	-8.28655
▁может	-8.2941
▁чу	-8.29586
▁телефона	-8.30087
▁Дже	-8.30314
▁через	-8.30774
▁доллар	-8.31174
▁гор	-8.31266
▁эти	-8.31323
десят	-8.31534
▁шест	-8.31663
▁четыреста	-8.32016
▁сме	-8.32489
ление	-8.32604
▁Андр	-8.33343
▁плюс	-8.33354
▁бел	-8.34938
▁одно	-8.3532
езд	-8.35378
▁би	-8.35905
▁вас	-8.35978
▁года	-8.36265
▁Вот	-8.36292
▁Четыре	-8.36408
нибудь	-8.36535
▁рук	-8.36719
▁четверт	-8.37683
▁Мы	-8.37817
▁свои	-8.38451
▁быть	-8.39194
▁Бу	-8.39432
▁Кто	-8.39922
ются	-8.39992
луш	-8.40037
▁само	-8.40388
▁Где	-8.40544
▁Сбербанк	-8.40813
жение	-8.40905
▁Пополни	-8.41286
цу	-8.41327
енный	-8.41346
▁восемьсот	-8.41672
▁свет	-8.42181
▁была	-8.42869
▁жанра	-8.43031
▁онлайн	-8.43087
▁последний	-8.43611
вяз	-8.43633
▁Какой	-8.43938
▁ваш	-8.44639
▁бро	-8.4489
▁этого	-8.45278
▁пятнадцать	-8.45873
▁Бр	-8.46143
▁встре	-8.46557
▁грамм	-8.46572
▁стар	-8.46669
▁шестьсот	-8.46679
▁лет	-8.46691
▁Игра	-8.46711
▁ничего	-8.46734
▁находится	-8.46914
▁поставь	-8.46918
▁Кар	-8.47367
▁эфир	-8.47845
▁Алекс	-8.48009
▁Тоттенхэм	-8.48779
▁Ютуб	-8.4901
очка	-8.49033
▁работа	-8.49252
ирова	-8.49744
▁покажи	-8.50461
▁буду	-8.5053
▁больше	-8.5096
▁найдешь	-8.51017
▁хотел	-8.51278
▁Би	-8.5142
▁Ц	-8.52324
▁Об	-8.52326
▁Посоветуй	-8.526
▁семьсот	-8.52927
▁премьер	-8.53176
▁даже	-8.53388
иться	-8.53869
▁восьм	-8.54691
▁карты	-8.54732
▁мультик	-8.54794
▁Один	-8.54953
▁Серия	-8.55277
ический	-8.55442
▁Курс	-8.55741
▁тоже	-8.56037
▁голос	-8.56391
▁Ник	-8.56505
▁долларов	-8.57202
▁Вер	-8.57306
▁себе	-8.57627
▁ответ	-8.57817
▁Ливерпуль	-8.58223
▁двенадцать	-8.58547
▁ужас	-8.58578
▁мобильн	-8.58702
▁английско	-8.58833
▁команд	-8.59325
▁почему	-8.59387
▁заказать	-8.59701
▁Смотреть	-8.5972
▁говорит	-8.60565
▁мультфильм	-8.60684
▁банкомат	-8.60732
▁первая	-8.61572
▁узнать	-8.61589
▁купить	-8.61706
▁прямо	-8.62055
▁обмена	-8.62138
▁закажи	-8.62587
▁Лестер	-8.62964
▁Привет	-8.63428
▁жизнь	-8.63754
▁след	-8.6381
▁Первый	-8.63868
▁восемнадцат	-8.6435
▁тринадцать	-8.64414
мат	-8.64595
▁одиннадцать	-8.6486
альный	-8.65061
▁второй	-8.65073
▁знаю	-8.65877
▁глаза	-8.66611
▁американск	-8.66993
▁Пять	-8.67536
▁авто	-8.68323
ряд	-8.68329
▁арсенал	-8.68354
▁седьм	-8.68404
▁эйч	-8.69222
▁пополнить	-8.6938
▁шоу	-8.70245
▁Если	-8.70294
▁Эйч	-8.70409
▁литр	-8.70518
▁интерес	-8.70545
▁Вруби	-8.70549
▁запас	-8.71004
▁твоем	-8.71011
▁сделать	-8.71044
▁Петр	-8.71621
▁футбольн	-8.71688
▁который	-8.71803
▁выпуск	-8.72169
▁Матч	-8.72533
нулся	-8.7261
▁ютуб	-8.73256
▁Николаев	-8.73269
▁Виктор	-8.73388
▁рядом	-8.74124
ость	-8.75851
▁сред	-8.76123
▁игру	-8.76344
▁Сергей	-8.7639
▁начал	-8.76926
▁одна	-8.77255
▁завтра	-8.77761
▁девятнадцать	-8.77811
▁вечер	-8.78396
▁четырнадцать	-8.78833
▁девят	-8.79793
▁Ассистент	-8.79823
▁Имеет	-8.79858
▁кредит	-8.7988
▁сторон	-8.80031
▁класс	-8.8025
▁списке	-8.80668
▁Ооо	-8.81827
▁Эпизод	-8.82369
▁футбол	-8.83012
▁Заказать	-8.8358
▁жизни	-8.83697
ывает	-8.83753
▁вообще	-8.83988
▁Когда	-8.84082
▁киношк	-8.84163
▁франк	-8.8455
▁евро	-8.84713
▁тенге	-8.8537
▁вопрос	-8.8633
▁Семь	-8.87299
▁Трансляци	-8.87484
▁денег	-8.87856
▁Футбол	-8.88607
▁Почему	-8.88884
▁здесь	-8.89036
▁клык	-8.89723
▁работы	-8.9033
очки	-8.90684
▁Лучш	-8.90704
▁Эвертон	-8.9089
▁Запускай	-8.90921
▁центр	-8.90921
▁дух	-8.91564
▁третий	-8.91776
▁общ	-8.91887
друг	-8.91953
▁шестнадцать	-8.92051
▁Двадцать	-8.92114
▁популярные	-8.92114
▁теперь	-8.9294
▁молод	-8.93049
▁Ньюкасл	-8.93706
▁стоимость	-8.93803
▁серию	-8.94335
▁Можно	-8.95364
▁запись	-8.95689
▁погод	-8.96539
▁Шесть	-8.96609
▁лучшие	-8.96613
▁кинолент	-8.96615
▁Спасибо	-8.96638
▁заказ	-8.97033
▁Врубай	-8.97168
▁Крас	-8.9755
▁Россия	-8.98137
▁цвет	-8.98542
олог	-8.98604
▁Черн	-8.99025
▁Стоимость	-8.99726
▁трансляцию	-9.00341
▁чувств	-9.00832
▁любовь	-9.01713
▁времени	-9.01792
▁робот	-9.02339
▁язык	-9.02494
▁Восемь	-9.02526
▁киноработ	-9.02597
▁собак	-9.02667
▁музыку	-9.03903
▁душ	-9.04109
▁план	-9.04356
▁будильник	-9.04508
▁Выведи	-9.04617
▁Часть	-9.04689
▁цел	-9.05347
▁Нтв	-9.05551
▁которые	-9.06496
▁говорил	-9.06986
▁Девять	-9.07928
▁ведь	-9.07991
▁увидеть	-9.08002
▁переведи	-9.08005
▁женщин	-9.08451
платить	-9.08568
▁люди	-9.08652
▁Запись	-9.08671
▁двадцат	-9.08735
▁посмотрю	-9.09053
▁конечно	-9.09125
▁Скажи	-9.09186
▁Расскажи	-9.10173
▁стерлинг	-9.10438
▁Сергеев	-9.1075
▁продать	-9.10826
▁ближайший	-9.10932
▁давай	-9.11035
▁Валер	-9.11512
▁гост	-9.11777
▁открой	-9.11853
▁Последний	-9.11929
▁актрис	-9.12122
▁загашник	-9.1216
▁Арсенал	-9.12353
▁игры	-9.12879
▁Песня	-9.12897
оследняя	-9.131
▁тобой	-9.13394
Н	-9.13406
▁всегда	-9.13652
▁мертв	-9.14
▁России	-9.14033
▁доставкой	-9.1411
▁Перв	-9.14161
▁рыб	-9.14233
▁Показывай	-9.14503
▁машин	-9.14538
▁песню	-9.15736
▁Загрузи	-9.15776
▁обменять	-9.15856
▁Подключи	-9.16057
▁готов	-9.16101
▁песня	-9.16186
▁Ютюб	-9.16459
▁Крист	-9.16639
▁музыка	-9.17199
▁Олег	-9.17306
▁сериальчик	-9.17309
▁яркость	-9.17594
▁называется	-9.17634
▁адрес	-9.18701
▁людей	-9.18824
▁молоко	-9.18852
▁телевизор	-9.19042
▁звук	-9.19919
▁ленту	-9.20296
▁Артем	-9.21842
▁Васильев	-9.21883
▁русский	-9.22101
▁никогда	-9.22138
▁салют	-9.23525
▁Бридж	-9.23642
▁Больш	-9.2431
▁Бернли	-9.24556
▁девятнадцат	-9.25731
▁отключ	-9.25921
▁совсем	-9.26543
▁драма	-9.26683
▁рассказ	-9.27645
▁рубля	-9.27755
▁Прямо	-9.27933
▁услуг	-9.27985
▁история	-9.28432
Й	-9.89992
Д	-12.304
Л	-12.3719
К	-12.3923
Ф	-12.4893
Б	-13.1994
А	-13.4911
В	-13.4911
Р	-13.5223
Т	-13.5881
Ы	-13.5968
Е	-13.6581
С	-13.7336
О	-13.9517
И	-14.11
Я	-14.11
Г	-14.7205
М	-14.7207
П	-15.2661
Ш	-15.2662
У	-15.2662
Ю	-15.2662
З	-15.2663
Ч	-15.4663
Х	-16.5496
Ц	-16.5497
Щ	-16.5579
Ж	-16.558
Э	-16.5581
?	-16.5582
,	-16.5583
.	-16.5584
Ь	-16.5584
